Repository: Keming956/constitution_corpus
Catalog: data/raw/corpus_aligné.tmx
Source language: en_us
Languages: fr_fr

source: I mean, you'd think this is the result of some tabletop experiment, but this is the result of worldwide chaotic behavior -- countries accusing each other of dumping products, IPOs, bankruptcies, marketing programs.
fr_fr: Le stockage de données magnétiques -- ce n'est pas la loi de Moore, il s'agit de rétrécir des points magnétiques, différents ingénieurs, différentes sociétés, le même processus exponentiel."

source: They're faster, so you've got exponential growth in the speed of transistors, so the cost of a cycle of one transistor has been coming down with a halving rate of 1.1 years.
fr_fr: Elles n'ont pas eu de diabète, elles n'ont pas eu de maladie cardiaque, elles ont vécu 20% plus longtemps, elles ont obtenu les avantages de santé de la restriction calorique sans restriction.

source: And economists have actually started worrying about that.
fr_fr: Ainsi nous n'aurons pas que des bébés sur mesure, mais des baby boomers sur mesure.

source: This is due to greater productivity, but the economist says, ""But there's no way you're going to be able to keep up with that.
fr_fr: 10 dollars par paires de base en 1990, puis un cent en 2000.

source: As the price performance makes new applications feasible, new applications come to the market.
fr_fr: L'Internet avait doublé en puissance et il continue , on le mesure de nombreuses façons différentes.

source: These were evolved in very different times -- we'd like to actually change those programs.
fr_fr: Il y a de petites machines qui font des choses sur des bases expérimentales.

source: We'd like to actually turn that program off.
fr_fr: On l'a déjà fait chez les animaux.

source: Four or five pharmaceutical companies have noticed this, felt that would be interesting drug for the human market, and that's just one of the 30,000 genes that affect our biochemistry."
fr_fr: Ils en ont mis des dizaines de milliers dans le globule -- ils l'ont essayé chez les rats -- il libère l'insuline de façon contrôlée, et traite réellement le diabète de type 1.

source: The amount of genetic data -- basically this shows that smooth exponential growth doubled every year, enabling the genome project to be completed.
fr_fr: Il y en a en fait une en cours sur l'homme, donc c'est technologiquement faisable."

source: The price performance, bandwidth, capacity of communications measured many different ways; wired, wireless is growing exponentially.
fr_fr: Elle croisera l'intelligence humaine en termes de capacité dans les années 2020, mais ce sera le côté matériel de l'équation.

source: One has one that actually walks with a surprisingly human-like gait, that's built out of molecules.
fr_fr: Il s'avère que nous pouvons le comprendre.

source: Freitas has a design for a robotic white blood cell.
fr_fr: Il pourrait traduire d'une langue à l'autre.

source: It's now a trillion dollars.
fr_fr: ""Les projecteurs d' expérience ,"" comme je les appelle, mettront tout leur flot d'expériences sensorielles dans les corrélations neurologiques de leurs émotions sur l'Internet.

source: That was strictly a capital-markets phenomena.
fr_fr: Mais avant tout, ce sera une expansion énorme de l'intelligence humaine par cette fusion directe avec notre technologie, ce que dans un certain sens nous faisons déjà.

source: Wall Street noticed that this was a revolutionary technology, which it was, but then six months later, when it hadn't revolutionized all business models, they figured, well, that was wrong, and then we had this bust.
fr_fr: Nous faisons par habitude des exploits intellectuels qui serait impossible sans notre technologie.

source: This will be a routine feature in a cell phone.
fr_fr: Elle était de 37 ans en 1800, et avec cette sorte de biotechnologie, les révolutions de nanotechnologie, elle augmentera très rapidement dans les années à venir."

source: So let me just end with a couple of scenarios.
fr_fr: Beaucoup -- même les scientifiques -- adopent un modèle linéaire, donc ils diront, ""oh, il faudra des centaines d'années avant que nous ayons auto-reproduit l'assemblage par la nanotechnologie ou l'intelligence artificielle.""

source: I mean, we will have two-to-the-25th-power greater price performance, capacity and bandwidth of these technologies, which is pretty phenomenal.
fr_fr: Nous devons donc avoir la volonté de les appliquer aux bons problèmes.

source: But most importantly, it'll be a tremendous expansion of human intelligence through this direct merger with our technology, which in some sense we're doing already.
fr_fr: Nous y avons fait un appel d'offres, et à ma grande surprise en quelques mois nous avons eu des centaines de visites du monde entier.

source: And information technology is increasingly encompassing all of our lives, from our music to our manufacturing to our biology to our energy to materials."
fr_fr: Nous avons commencé à répondre aux catastrophes naturelles et nous nous sommes impliqués en Iran et à Bam, tout en poursuivant nos travaux en Afrique.

source: "I'm going to take you
fr_fr: Et grâce à internet, grâce aux connections aux blogs et autres, quelques heures après le tsunami, littéralement, nous étions déjà en train de réunir des fonds, de nous impliquer, en travaillant avec des gens sur le terrain.

source: To explain the wish, I'm going
fr_fr: Donc nous avons commencé à nous impliquer dans des projets là-bas, et je vais vous parler de quelques autres.

source: and myself started an organization to get architects and designers
fr_fr: Tout arrivait sur mon portable ou mon téléphone.

source: "So I started my life as an architect,
fr_fr: Donc, ce qu'il s'est passé, c'est que nous avons utilisé MeetUp et tous ces autres genres d'outils internet, et avons fini par avoir 40 sections locales lancées, des milliers d'architectes dans 104 pays.

source: and in the first couple of days, I had 4,000 emails
fr_fr: Il a été construit et est opérationnel.

source: "So we've engaged not just designers, but also a whole variety
fr_fr: Et ces idées ce sont développées en prototypes, qui ont été finalement construites.

source: The idea is it's not just a clinic,
fr_fr: Donc si vous venez à TEDGlobal, vous pourrez vérifier.

source: Projects we've done.
fr_fr: Regardez à votre gauche, regardez à votre droite : un de vous y sera.

source: in unplanned settlements.
fr_fr: Je vois le visage du monde.

source: that replicates me globally, because I haven't slept in seven years."
fr_fr: Je n'ai pas le temps de lire ça, parce que je vais me faire sortir de force.

source: some company in the West taking their idea
fr_fr: Donc ça va demander une grande capacité de calcul, parce que je veux que ceci – je veux concrétiser l'idée que chaque ordinateur partout dans le monde puisse le connecter au système et soit capable non seulement de participer au développement de toutes ces conceptions, mais puisse aussi utiliser ces conceptions.

source: We want to have a community
fr_fr: J'en ai marre de parler du fait de changer les choses.

source: on the island for several weeks.
fr_fr: in our generation, we went to live in a Himalayan monastery."

source: the baby; I got off the island; I landed in San Francisco; and all the press wanted to talk to me, because my three weeks on the island
fr_fr: "This is just like a residency program, for those of you

source: and that's our bus.
fr_fr: Audience: Early detection, early response.

source: that are in medical school.
fr_fr: Somebody reads very fast.

source: (Laughter) And we studied with a wise man,
fr_fr: (Laughter) In the year that Larry Page

source: a guru named Karoli Baba, who then told me to get rid of the dress, put on a three-piece suit, go join the United Nations as a diplomat and work for the World
fr_fr: and Sergey Brin -- with whom I have a certain affection

source: that smallpox would be eradicated, and that this was God's gift to humanity, because of the hard work
fr_fr: This is the most important slide

source: And this document is the certificate
fr_fr: that we are all in this together."

source: was early detection, early response.
fr_fr: from the perspective of a mother, watching her child develop

source: In the last century,
fr_fr: "And Al Gore said earlier that the most photographed

source: "And Al Gore said earlier that the most photographed
fr_fr: the most cruel of all, which had a predilection

source: hand to hand, door to door, to show people and ask them
fr_fr: "In 1967, the WHO embarked

source: on the body where you could put a finger and not be covered by lesions.
fr_fr: 500,000 villages, 120 million households, and none of them wanted to report if they had a case

source: for pregnant women.
fr_fr: "It wasn't just India

source: They all had hemorrhagic smallpox.
fr_fr: prevalent all over the world.

source: on what was an outrageous program to eradicate a disease.
fr_fr: It wouldn't do just to vaccinate everyone.

source: strangers into your house when the deity was in the house.
fr_fr: So we searched and we searched, and we found every case

source: No incentive to report smallpox."
fr_fr: of smallpox in India.

source: You had to find every single
fr_fr: And in 1980, we declared the globe

source: the illusion that there was no disease.
fr_fr: yellow fever and yaws.

source: of smallpox in India.
fr_fr: the second disease in history.

source: in United Nations history, until the Iraq war.
fr_fr: the polio program.

source: religion, culture and nation, who fought side by side,
fr_fr: is four million people going door to door.

source: is early detection, early response.
fr_fr: And over the last 27 years,

source: the second disease in history.
fr_fr: Seva got started because we wanted

source: I was just in India working on
fr_fr: blindness survey ever done, and we had astonishing results.

source: The polio surveillance program
fr_fr: what we thought was the case -- that blindness was caused mostly

source: there's a DVD, ""Infinite Vision,"" about Dr. V and the Aravind Eye Hospital.
fr_fr: might carry a disease that could kill you, for which you had

source: This year, that one hospital
fr_fr: I asked them -- these are all fluologists

source: sustained transmission."
fr_fr: recession and depression as our just-in-time inventory system and the tight rubber band

source: in the world in October.
fr_fr: So we know what we're talking about.

source: is that there'll be a pandemic?
fr_fr: You get two or three discrete locations.

source: there'd be a pandemic within three years.
fr_fr: Within three weeks

source: that if there was a pandemic, a billion people would get sick.
fr_fr: and early response, and we could put each one

source: than merely 100 million people dying, because so many more people
fr_fr: and everyone in medicine, I think, ultimately gets

source: This is an epidemic curve,
fr_fr: "And TED has flown Ron here

source: What we really want is to arrive
fr_fr: And so my TED wish is based on

source: that has been able to find a way to learn when the first cases occur, and that is called GPHIN; it's the Global Public Health
fr_fr: Blindness, polio --

source: in Iran not February 14 -- but last September.
fr_fr: a legacy of TED, and I'd like to call it the ""International System for Total

source: We need an early-warning system to protect us against the things
fr_fr: Early Disease Detection.""

source: Pandemic bird flu --
fr_fr: accidents like oil spills or the catastrophe in Bhopal, we find them, and we respond to them.

source: It is so obvious that our only way
fr_fr: And instead of a system

source: to help build a global system -- an early-warning system -- to protect us against
fr_fr: non-governmental, not owned by any single

source: is ""Early Detection,"" But it should really be called ...
fr_fr: and a different continent.

source: [TED]"
fr_fr: Let's start with GPHIN.

source: a legacy of TED, and I'd like to call it the ""International System for Total
fr_fr: confirmation messages, using text messages or SMS

source: which is owned by a government, and hidden in the bowels of government, let's build an early detection system that's freely available to anyone
fr_fr: (Applause)

source: in the world in their own language."
fr_fr: "Chris Anderson: An amazing presentation.

source: and a different continent.
fr_fr: that could possibly be true."

source: Let's start with GPHIN.
fr_fr: about the copyright violation?"

source: confirmation messages, using text messages or SMS
fr_fr: in the dinner afterwards and talk to him.

source: And we'll add Gapminder's
fr_fr: And a remarkable doctor in Hong Kong

source: responded immediately, by slaughtering 1.5 million
fr_fr: "The moment these guys in Ottawa -- on a budget of 800,000 dollars

source: Immediate detection, immediate response.
fr_fr: Now, here's what's really interesting: after they'd been working

source: and unexplained cluster of illnesses that looked like bird flu.
fr_fr: than GPHIN does now?

source: we were able to stop SARS.
fr_fr: using their English web crawler.

source: "The moment these guys in Ottawa -- on a budget of 800,000 dollars
fr_fr: (Laughter)

source: in the world came from GPHIN, 25 percent of all the reports in the world came from all the other 180 nations.
fr_fr: I want to build on it.

source: So they started sending in
fr_fr: as the folks in Ottawa or in CDC.

source: using their English web crawler.
fr_fr: La chose la plus excitante ici n'est donc pas la technologie, mais surtout les nouvelles possibilités d'accès.

source: as the folks in Ottawa or in CDC.
fr_fr: Google devrait avoir quelque chose comme ça dans leur hall.

source: Because some people think that
fr_fr: Nous faisons cela sans équipe de vente ni de marketing.

source: can connect themselves, and you really can do it quite well."
fr_fr: Alors je ne devrais pas vraiment les citer.

source: to stabilize the soil.
fr_fr: Malheureusement, ils n'avaient ni canne à sucre ni manioc, mais cela ne nous a pas découragé.

source: So it was a little
fr_fr: En outre, les recettes obtenues grâce à ce charbon s'élèvent à 260 millions de dollars : il s'agit d'une somme colossale pour un pays comme Haïti, dont la population atteint huit millions de personnes pour un revenu moyen inférieur à 400 dollars.

source: it actually takes to run Wikipedia.
fr_fr: Les journalistes m'ont appelé et ils -- je veux dire, je dois admettre qu'ils ont bien orthographié mon nom, mais ils voulaient vraiment relayer que l'élection Bush-Kerry est si litigieuse, que cela brise la communauté Wikipédia.

source: that is very diverse to come together
fr_fr: Qu'est-ce que c'est ?

source: When somebody goes and looks at -- they see that someone,
fr_fr: "Je donne ce discours parfois avec Angela, qui vient juste d'être réélue au conseil de la communauté -- au conseil de la Fondation, avec près de plus de deux fois le score de l'autre candidat.

source: to talk about music today.
fr_fr: Ils élaborent en fait 'une grande partie de leur programme de sciences et génie pour le diffuser largement dans le monde entier dans notre système et ils cherchent également à développer l'ensemble de leurs outils logiciels complètement open-source.

source: using them and teaching from them.
fr_fr: Public : 65 dollars.

source: is a little thought experiment.
fr_fr: Parce qu'il est publié à la demande et il est développé à partir de ce dépôt de matériel libre.

source: over 600,000 times per month.
fr_fr: Il vous donne la possibilité de personnaliser l'apprentissage pour chaque étudiant, de sorte que chaque étudiant peut avoir un livre ou un cours adapté à leur mode d'apprentissage, leur contexte, leur langue et les choses qui les intéressent.

source: that you should take away from this talk is that there's an impending
fr_fr: Plus de 43 millions de choses là-bas, sous licence avec une licence Creative Commons.

source: I don't think you understand.
fr_fr: Je ne pense pas que vous comprenez.

source: Now the Mac makes the sounds of silence.
fr_fr: Dans mes rêves je fantasme d'abattre ma vengeance sur vous les gars.

source: "If you ever are feeling lonely, get a New York Times column, because you will get hundreds
fr_fr: Et l'email que je reçois le plus ces jours traite de frustration.

source: it's too much technology, too fast.
fr_fr: C'est peut-être de la bonne technologie, mais j'ai l'impression qu'il n'y a pas assez de structure de support.

source: There's not enough help.
fr_fr: Il n'y a pas assez de recherche mise dans le design pour le rendre facile et agréable à utiliser.

source: And I have a copy.
fr_fr: (Rires) C'est dans votre sac-cadeau.

source: It's in your gift bag.
fr_fr: Non, non.

source: I'm a blogger.
fr_fr: J'avais 23 ans.

source: I wasn't happy with my job, because I was a designer, but I wasn't being really stimulated.
fr_fr: Donc, j'ai commencé à tenir un blog et à inventer des choses comme ces petites histoires.

source: I said, ""I'm going to win an award,"" because I had never won
fr_fr: J'ai atteint des gens, j'avais des dizaines de milliers de lecteurs chaque jour sur ma vie."

source: "So I said fine, Ted -- I mean Chris.
fr_fr: (Rires)

source: Are you a virgin?
fr_fr: Donc oui ?

source: Audience: Yes!
fr_fr: (Rires)

source: It's ""Christian.""
fr_fr: Vous pouvez attendre la Résurrection, qui est

source: It's the third in the series.
fr_fr: (Rires)

source: It's really an honor and a privilege to be here spending my last day as a teenager.
fr_fr: Je ne l'ai jamais connue, mais je porte son nom -- à l'identique, Eva Vertes -- and j'aime à penser que je porte aussi sa passion scientifique.

source: The spinal cord had breaks.
fr_fr: Et c'est le véritable sujet de ma conférence aujourd'hui -- le cancer.

source: And this is really what I want to talk to you about today -- about cancer.
fr_fr: C'était très intéressant -- certains articles faisaient la corrélation entre les fractures osseuses et le risque de développement de cancer osseux.

source: I'd heard of stem cells, and I'd heard of them as the panacea of the future -- the therapy of many diseases to come in the future, perhaps.
fr_fr: Donc, si le corps réalise qu'un organe est endommagé et qu'il débute le processus de cancérisation, c'est presque comme s'il s'agissait d'une réparation.

source: This fascinated me.
fr_fr: Ces phénomènes m'ont réellement, vraiment fascinée.

source: So, if the body is sensing that you have damage to an organ and then it's initiating cancer, it's almost as if this is a repair response.
fr_fr: Tout ceci a vraiment changé ma façon de voir le cancer.

source: And cancer is originating in the lung trying to repair -- because you have this excessive proliferation of these remarkable cells that really have the potential to become lung tissue.
fr_fr: Et sur la genèse et la progression du cancer du sein -- comment repérer le cancer dans le corps, où il se trouve, où il va.

source: So this really, really fascinated me.
fr_fr: Et j'ai commencé à penser, ""Peut-être y a-t-il une explication évidente au fait que le cancer ne touche pas les muscles squelettiques -- je ne la connais pas.""

source: "But it struck me that I'd never heard of cancer of the heart, or cancer of any skeletal muscle for that matter.
fr_fr: Donc le fait que non seulement le cancer ne débute pas dans les muscles squelettiques, mais également qu'il n'y essaime pas, -- il semblait y avoir quelque chose à explorer.

source: But it was left at that.
fr_fr: Donc je suppose qu'on pourrait imaginer que je chercherai pour le restant de mes jours."

source: And a lot of the replies I got were that muscle is terminally differentiated tissue.
fr_fr: Au départ, j'ai donc pensé, ""Ne serait-ce pas favorable pour le cancer de se localiser dans le muscle squelettique ?""

source: Tumor cells can travel through the blood vessels.
fr_fr: Est-ce possible qu'intuitivement le muscle sache qu'il a besoin de cet afflux sanguin ?

source: And one article that really stood out to me when I was just reading about this, trying to figure out why cancer doesn't go to skeletal muscle, was that it had reported 16 percent of micro-metastases to skeletal muscle upon autopsy.
fr_fr: Une autre chose passionnante est qu'il y a cet ensemble -- la façon dont les tumeurs se déplacent dans le corps par un système très complexe -- qu'on appelle le réseau de chémokines.

source: "It's not harmful; it has just repaired the muscle.
fr_fr: Ces cellules sont si polyvalentes, ces cellules cancéreuses sont si versatiles -- nous n'avons qu'à les manipuler correctement.

source: Muscle is constantly being used -- constantly being damaged.
fr_fr: Et, de nouveau, certaines idées que j'ai exposées peuvent sembler farfelues, mais je me suis dit que s'il y avait un endroit où les présenter, c'était ici, à TED, donc merci beaucoup.

source: If every time we tore a muscle or every time we stretched a muscle or moved in a wrong way, cancer occurred -- I mean, everybody would have cancer almost.
fr_fr: (Applaudissements)

source: So even to go from there, it's possible, although far-fetched, that in the future we could almost think of cancer being used as a therapy.
fr_fr: Je parlerai aussi de la faisabilité, bien entendu.

source: A tumor -- put it in the brain and cause it to differentiate into brain cells?
fr_fr: Et puis je passerai peut-être à la deuxième moitié de l'exposé à parler de, voyez-vous, comment nous pourrions être capable de prouver que l'on a tort d'être fataliste, c'est à dire - en faisant réellement quelque chose pour y remédier.

source: And again, some of these may be far-fetched, but I figured if there's anywhere to present far-fetched ideas, it's here at TED, so thank you very much.
fr_fr: C'est à dire, une élimination du rapport entre votre âge et la probabilité que vous avez de mourir l'année prochaine -- ou même de tomber malade.

source: Here we go.
fr_fr: Maintenant je veux poser une question.

source: Now, I want to ask a question.
fr_fr: Je veux dire, je sais bien que j'ai ici un public qui m'est bien disposé mais, comme nous le savons, beaucoup de gens ne sont pas tout à fait persuadés par cette logique.

source: It's ecologically sound; it stops the population explosion of foxes.""
fr_fr: Sont ils si mauvais qu'ils dépassent le fait de condamner 100.000 personnes par jour à une mort prématurée évitable.

source: These are the sorts of unbelievable excuses that people give for aging.
fr_fr: Et vous savez, beaucoup de gens essayent de brouiller cette question, et de donner des réponses comme celles-ci.

source: Are these so bad that they outweigh condemning 100,000 people a day to an unnecessarily early death?
fr_fr: Ce qui ne va pas, c'est que nous fassions ce choix au nom de la postérité.

source: And the fundamental answer is that the pro-aging trance is not as dumb as it looks.
fr_fr: Cette affirmation n'est pas tout à fait tautologique; c'est une affirmation raisonnable.

source: And as soon as the inevitability bit becomes a little bit unclear -- and we might be in range of doing something about aging -- this becomes part of the problem.
fr_fr: Alors, nous pouvons dire cela ainsi: nous pouvons dire, vous savez, qu'il y a cet enchaînement d'évenements.

source: "I'm now going to talk about feasibility.
fr_fr: L'approche de la gérontologie apparait beaucoup plus prometteuse d'abord, parce que, vous savez, mieux vaut prévenir que guérir.

source: Those side effects accumulate and eventually cause pathology.
fr_fr: "Mais cela ne l'est pas.

source: But after that, things were pretty steady and pretty uniform.
fr_fr: "Il est très important pour moi de vous faire comprendre ce point.

source: We can think, really, that each one is sort of beyond the imagination of the inventor of the previous one, if you like.
fr_fr: Ce n'est pas du tout ça que je dis.
